[
  {"id":"barufi2021","abstract":"The spatial mismatch hypothesis states that a lack of connection to job opportunities may affect an individual’s prospects in the labour market, especially for lowskilled workers. This phenomenon is especially observed in large urban areas, in which lowskilled minorities tend to live far away from jobs and face geographical barriers to finding and keeping jobs. This paper aims to investigate whether this negative relationship between spatial mismatch and labour market outcomes is valid in Brazil after controlling for individual characteristics. Our conclusions indicate that there is no clear relation between different measures of accessibility to jobs and the probability of being unemployed. However, for wages there is a clear correlation, which is stronger in larger metropolitan areas in the country. Given the exploratory nature of this work, our results still rely on strong identification hypotheses to avoid potential bias related to simultaneous location decisions of workers and firms within the city. Even if these conditions do not hold, the results are still meaningful as they provide a better understanding of the conditional distribution of wages and the unemployment rate in the biggest metropolitan areas of Brazil.","author":[{"family":"Barufi","given":"Ana Maria Bonomi"},{"family":"Haddad","given":"Eduardo Amaral"}],"citation-key":"barufi2021","issued":{"date-parts":[[2021]]},"language":"en","page":"30","source":"Zotero","title":"Spatial Mismatch, Wages and Unemployment in Brazilian Metropolitan Areas","type":"article-journal"},
  {"id":"bertaud2003","abstract":"This paper has been supported by the World Bank. Malpezzi's work on this paper has also been supported by the UW's World Affairs and the Global Economy (WAGE) Initiative, and the Center for Urban Land Economics Research. Opinions in this paper are those of the authors, and do not reflect the views of any institution.","author":[{"family":"Bertaud","given":"Alain"},{"family":"Malpezzi","given":"Stephen"}],"citation-key":"bertaud2003","issued":{"date-parts":[[2003,12,17]]},"language":"en","page":"103","source":"Zotero","title":"The Spatial Distribution of Population in 48 World Cities: Implications for Economies in Transition","type":"article-journal"},
  {"id":"bertaud2004","author":[{"family":"Bertaud","given":"Alain"},{"family":"Richardson","given":"Harry"}],"citation-key":"bertaud2004","issued":{"date-parts":[[2004]]},"title":"Transit and density: Atlanta, the united states and western europe","type":"article-journal"},
  {"id":"bertaud2017","abstract":"A ideologia utópica poderia influenciar a estrutura espacial das cidades a ponto de sobrepor-se aos princípios básicos de auto-organização, que se propunham praticamente universais? Neste artigo, defino o conceito de ideologia utó- pica como uma doutrina imposta por um governo, seja local ou central, e que anseia em alcançar um estado futuro de equilíbrio permanente. Sob minha definição, a teoria do liberalismo econômico é o oposto da ideologia utópica, pois, primeiramente, mercados são criados espontaneamente por indivíduos ou firmas, não podendo ser impostos por governos; e segundo porque o liberalismo econômico implica em ajustes constantes em direção ao estado de equilíbrio impossível de ser previamente conhecido. Os pontos principais desenvolvidos neste artigo são (i) em alguns casos a ideologia pode tornarse a maior determinante da forma urbana, (ii) o resultado espacial de ideologias opostas são constantemente idênticos e (iii) Cidades moldadas por princípios utópicos impõem um custo que afeta negativamente o bem-estar de seus habitantes. Enquanto me concentro em três exemplos extremos de cidades moldadas pela utopia – Brasília, Joanesburgo e Moscou – também apresento que casos de ideologias mais suaves em cidades como Curitiba (Paraná, Brasil) e Portland (Oregon, EUA) têm apresentado um custo menor, mas não insignificante. Concluo que formas suaves de ideologia utópica ainda são comuns para regulamentar o uso da terra, que contribui com ineficiências e perda do bem estar social em muitas cidades modernas.","accessed":{"date-parts":[[2023,1,5]]},"author":[{"family":"Bertaud","given":"Alain"}],"citation-key":"bertaud2017","container-title":"Paranoá: cadernos de arquitetura e urbanismo","container-title-short":"paranoa","DOI":"10.18830/issn.1679-0944.n18.2017.02","ISSN":"1679-0944, 1677-7395","issue":"18","issued":{"date-parts":[[2017,8]]},"source":"DOI.org (Crossref)","title":"The costs of utopia: Brasilia, Johannesburg, and Moscow","title-short":"The costs of utopia","type":"article-journal","URL":"http://periodicos.unb.br/index.php/paranoa/article/view/11782"},
  {"id":"bertaud2018","abstract":"\"This book emerges from a 55-year career in urban planning, and is illustrated by the author's real-world experience. Without understanding how markets work, urban planners are likely to design infrastructure and regulations that will adversely impact the functioning of cities. By contrast, urban economists review decisions and outcomes after the fact, often publishing their conclusions in specialized journals that fail to influence decision making. This book is a call for qualitative urban planners and quantitative urban economists to come together. Specifically, the book calls for urban economists to take a larger role in the process of operational urban planning. For example, land prices decrease the further away one gets from a city center. When land prices are high, households and firms consume less land; that is, they live in smaller homes and work in smaller offices. Population density then increases because the city is still a desirable place to be, and you can fit more people in smaller spaces. While urban planning often tries to limit densities, it is almost impossible to do so when the price of land is high. Without understanding the factors that lead to high prices, urban planners cannot effectively plan cities, and rents skyrocket and commutes take longer. Cities generate a large amount of data, often recorded in urban departments, but remain unused; urban economists can make use of this new data and provide answers to critical questions in urban economic development. The book does not introduce new concepts of urban economics but uses existing theories to try to improve the practice of urban planning. It looks at such topics as infrastructure, housing affordability, transportation, labor markets, regulation, mobility, and pollution\"--","author":[{"family":"Bertaud","given":"Alain"}],"call-number":"HT321 .B478 2018","citation-key":"bertaud2018","event-place":"Cambridge, Massachusetts","ISBN":"978-0-262-03876-8","issued":{"date-parts":[[2018]]},"number-of-pages":"413","publisher":"MIT Press","publisher-place":"Cambridge, Massachusetts","source":"Library of Congress ISBN","title":"Order without design: how markets shape cities","title-short":"Order without design","type":"book"},
  {"id":"biderman2008","abstract":"This paper analyzes the connection between informality and urban land use and building\nregulations in Brazil. Using a theoretical framework that relates the elasticity of demand in informal and formal sectors of the housing market, the paper argues that inappropriate regulations raise prices in the formal market and generate more untitled housing. Of the four types of urban regulations examined, zoning seems to have the largest impact on informal settlements. Controlling for the time of enactment of the regulation reinforces these conclusions. The findings are consistent with a market with double standards and refute the notion that formal and informal markets are completely independent. On a policy level, the results suggest that land use or building regulations should not be abolished but instead revised to address the issue of informality appropriately.","accessed":{"date-parts":[[2022,10,24]]},"author":[{"family":"Biderman","given":"Ciro"}],"citation-key":"biderman2008","container-title":"Lincoln Institute of Land Policy","issued":{"date-parts":[[2008]]},"title":"Informality in Brazil: Does Urban Land Use and Building Regulation Matter?","type":"article-journal","URL":"https://dlc.dlib.indiana.edu/dlc/bitstream/handle/10535/7618/1499_735_Biderman%20Final.pdf?sequence=1&isAllowed=y"},
  {"id":"brueckner2003","accessed":{"date-parts":[[2020,9,6]]},"author":[{"family":"Brueckner","given":"Jan K."}],"citation-key":"brueckner2003","container-title":"Urban Studies","container-title-short":"Urban Studies","DOI":"10.1080/0042098032000094388","ISSN":"0042-0980, 1360-063X","issue":"8","issued":{"date-parts":[[2003,7]]},"language":"en","page":"1455-1469","source":"DOI.org (Crossref)","title":"Airline Traffic and Urban Economic Development","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1080/0042098032000094388","volume":"40"},
  {"id":"brueckner2011","author":[{"family":"Brueckner","given":"Jan K."}],"call-number":"HT321 .B78 2011","citation-key":"brueckner2011","event-place":"Cambridge, Mass","ISBN":"978-0-262-01636-0","issued":{"date-parts":[[2011]]},"language":"en","note":"OCLC: ocn703104542","number-of-pages":"285","publisher":"MIT Press","publisher-place":"Cambridge, Mass","source":"Library of Congress ISBN","title":"Lectures on urban economics","type":"book"},
  {"id":"campos2016","abstract":"We estimate the intra-urban wage premium and its attenuation with distance from a balanced panel of workers in the São Paulo Metropolitan Region in the period 2002–2014, dispersed in a fine grid of 1km x 1km cells. We do not determine exogenously central business centers (CBD) or sub-centers (SBD), but estimate the wage premium for each cell and for two layers of surrounding cells. Based on the wage premium estimated in these three layers, we were able to estimate the attenuation effect. This way of estimating the wage premium and its attenuation in space is novel to the literature. We estimate POLS and Fixed Effects specifications to illustrate how the sorting of workers and firms is powerful in biasing the estimated coefficients. Since sorting might be present even after the introduction of fixed effects of worker, firm, cell, sector-cell and matches firm-worker-cell, we run a 2SLS-IV model. We instrumentalize employment in the cells by the additional constructed area for business and housing purposes, lagged by 7 years. Even after controlling for those time-constant effects, our instrumental variable estimation provides evidence of an intra-urban wage premium and its non-isotropic agglomeration effects. The estimated premium is larger by multiples of the POLS or Fixed Effects estimations. The magnitude of the effects is economically relevant: the introduction of 100,000 additional workers in the inner cell produces a 1.78% increase in wages in that cell. The effects on the surrounding cells are negative and much larger than in other forms of estimation that do not correct for endogeneity. The heterogeneity analysis revealed that educated workers benefit the most from the increased interaction possibilities given by concentration and they are less affected when located in the surrounding cells.","author":[{"family":"Campos","given":"Rodger B A"},{"family":"Azzoni","given":"Carlos R"}],"citation-key":"campos2016","issued":{"date-parts":[[2016]]},"language":"en","page":"42","source":"Zotero","title":"Estimating the Intra-Urban Wage Premium","type":"article-journal"},
  {"id":"chen2019","abstract":"This paper explores the demand side of hukou (household registration) acquisition in China by estimating the market valuation of urban hukou. Based on Jinan City’s acquiring the hukous by purchasing houses policy, this paper uses houses with a floor area slightly larger and slightly smaller than the minimum required as the treatment and control groups, respectively, to implement a regression discontinuity design. The results show that residents’ willingness to pay for urban hukou in Jinan City was approximately 90,000–126,000 yuan in 2017. We also find great heterogeneity in different housing submarkets; the value of hukou is much higher in immigrant-dominated housing markets and top primary school districts. Our findings are robust to parametric and nonparametric estimates and different model specifications. We perform falsification tests by assuming a false policy introduction date and placebo tests based on rental data. Our analysis offers insights for hukou system reform and public services provision.","accessed":{"date-parts":[[2022,10,12]]},"author":[{"family":"Chen","given":"Yu"},{"family":"Shi","given":"Shaobin"},{"family":"Tang","given":"Yugang"}],"citation-key":"chen2019","container-title":"Journal of Development Economics","container-title-short":"Journal of Development Economics","DOI":"10.1016/j.jdeveco.2019.102381","ISSN":"0304-3878","issued":{"date-parts":[[2019,11,1]]},"language":"en","page":"102381","source":"ScienceDirect","title":"Valuing the urban hukou in China: Evidence from a regression discontinuity design for housing prices","title-short":"Valuing the urban hukou in China","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0304387818309520","volume":"141"},
  {"id":"cui2022","accessed":{"date-parts":[[2022,9,27]]},"author":[{"family":"Cui","given":"Yunhe"},{"family":"Chen","given":"Xiang"},{"family":"Chen","given":"Xurui"},{"family":"Zhang","given":"Chuanrong"}],"citation-key":"cui2022","container-title":"The Professional Geographer","container-title-short":"The Professional Geographer","DOI":"10.1080/00330124.2022.2081224","ISSN":"0033-0124, 1467-9272","issued":{"date-parts":[[2022,7,28]]},"language":"en","page":"1-11","source":"DOI.org (Crossref)","title":"Competition, Integration, or Complementation? Exploring Dock-Based Bike-Sharing in New York City","title-short":"Competition, Integration, or Complementation?","type":"article-journal","URL":"https://www.tandfonline.com/doi/full/10.1080/00330124.2022.2081224"},
  {"id":"deutschmann2023","abstract":"Privatization of a public good (the management of sewage treatment centers in Dakar, Senegal) leads to an increase in the productivity of downstream sewage dumping companies and a decrease in downstream prices of the services they provide to households. We use the universe of legal dumping of sanitation waste from May 2009 to May 2018 to show that legal dumping increased substantially following privatization—on average an increase of 74%, or an increase of about 1640 trips to treatment centers each month. This is due to increased productivity of all trucks, not just those associated with the company managing the privatized treatment centers. Household-level survey data shows that downstream prices of legal sanitary dumping decreased by 5% following privatization, and DHS data shows that diarrhea rates among children under five decreased in Dakar relative to secondary cities in Senegal following privatization with no similar effect on respiratory illness as a placebo.","accessed":{"date-parts":[[2022,10,12]]},"author":[{"family":"Deutschmann","given":"Joshua W."},{"family":"Gars","given":"Jared"},{"family":"Houde","given":"Jean-François"},{"family":"Lipscomb","given":"Molly"},{"family":"Schechter","given":"Laura"}],"citation-key":"deutschmann2023","container-title":"Journal of Development Economics","container-title-short":"Journal of Development Economics","DOI":"10.1016/j.jdeveco.2022.102971","ISSN":"0304-3878","issued":{"date-parts":[[2023,1,1]]},"language":"en","page":"102971","source":"ScienceDirect","title":"Privatization of public goods: Evidence from the sanitation sector in Senegal","title-short":"Privatization of public goods","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0304387822001134","volume":"160"},
  {"id":"fonseca2018","author":[{"family":"Fonseca","given":"Tais"}],"citation-key":"fonseca2018","issued":{"date-parts":[[2018]]},"language":"pt","page":"138","source":"Zotero","title":"Financiamento da Infraestrutura de Transporte e Transformação Urbana através de Mecanismos de Recuperação da Valorização Imobiliária","type":"article-journal"},
  {"id":"freire2007","abstract":"The first paper of this section (Durand-Laserve) documents how increasing pressures on urban land and the 'commodification' of shelter and settlement has increased 'market evictions' of families holding intermediate tide to property, although international declarations and pressures have contributed to reducing 'forced evictions.' The second paper (Mooya and Cloete) uses the tools of the New Institutional Economics to analyze the argument in Hernando DeSoto's path-breaking book, The Mystery of Capital, that full legal tide is the key to turning 'dead capital' in the form of informal property held by many low-income families into an economic asset and to detonating broad-based economic growth. The paper concludes that intermediate forms of tenure can have the virtues of full legal tide if properly constructed, and then examines the case of Namibia in this context. The third paper (Fernandes) documents and assesses the recent efforts of the Brazilian federal Ministry of Cities to develop a comprehensive approach for regularizing title throughout that country. In the fourth paper, Abramo gives a structural and theoretical over-view of informal settlement in Brazil. The fifth paper (Rakodi) looks at traditional land delivery systems in five medium-sized Sub-Saharan African cities, and concludes that policies and programs can build on their strengths.","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Freire","given":"Mila"},{"family":"Lima","given":"Ricardo"},{"family":"Cira","given":"Dean"},{"family":"Ferguson","given":"Bruce"},{"family":"Kessides","given":"Christine"},{"family":"Mota","given":"Jose Aroudo"},{"family":"Motta","given":"Diana"}],"citation-key":"freire2007","event-place":"Washington, DC","issued":{"date-parts":[[2007]]},"language":"en_US","license":"http://creativecommons.org/licenses/by/3.0/igo/","note":"Accepted: 2015-03-09T19:28:53Z","publisher":"World Bank","publisher-place":"Washington, DC","source":"openknowledge.worldbank.org","title":"Land and Urban Policies for Poverty Reduction : Proceedings of the Third International Urban Research Symposium Held in Brasilia, April 2005, Volume 2","title-short":"Land and Urban Policies for Poverty Reduction","type":"report","URL":"https://openknowledge.worldbank.org/handle/10986/21557"},
  {"id":"fujita1982","author":[{"family":"Fujita","given":"Masahisa"},{"family":"Ogawa","given":"Hideaki"}],"citation-key":"fujita1982","issued":{"date-parts":[[1982]]},"language":"en","page":"36","source":"Zotero","title":"Multiple equilibrium and structural transition of non-monocentric urban configurations","type":"article-journal"},
  {"id":"glaeser2021","abstract":"\"In Survival of the City, an urbanist and a public health expert join forces to explain where cities are right now and provide a prescription for a healthy future for them\"--","author":[{"family":"Glaeser","given":"Edward L."},{"family":"Cutler","given":"David M."}],"call-number":"HT123","citation-key":"glaeser2021","event-place":"New York","ISBN":"978-0-593-29769-8","issued":{"date-parts":[[2021]]},"number-of-pages":"1","publisher":"Penguin Press","publisher-place":"New York","source":"Library of Congress ISBN","title":"The survival of the city: human flourishing in an age of isolation","title-short":"The survival of the city","type":"book"},
  {"id":"guzman2022","abstract":"To increase public transport use, especially for individuals with lower incomes, many cities worldwide have introduced subsidies for public transport systems. However, quantitative evidence of their effects on actual ridership remains scarce, especially in Global South countries. Using a quasi-experimental regression disconti­ nuity design (RDD) in combination with administrative data for all personalized travel cards of public transport users during the years 2017–2019 in Bogota´, Colombia, the present paper assesses the causal effect of a transport subsidy focused on low-income individuals on the number of trips that individuals undertake. Our results show that the subsidy, equaling 32% of the regular fare, significantly and substantially increases the total number of monthly public transport trips. However, the results suggest that the size of the subsidy’s effect on ridership has decreased over time, while also evidencing a more pronounced effect among economically active individuals compared to inactive ones. Overall, our results suggest that public transport subsidies for low-income individuals can be an effective way for increasing public transport use among this population segment, which may translate into improved well-being because of improved access to local labor markets and recreational activities.","accessed":{"date-parts":[[2022,9,27]]},"author":[{"family":"Guzman","given":"Luis A."},{"family":"Hessel","given":"Philipp"}],"citation-key":"guzman2022","container-title":"Transport Policy","container-title-short":"Transport Policy","DOI":"10.1016/j.tranpol.2022.07.016","ISSN":"0967070X","issued":{"date-parts":[[2022,9]]},"language":"en","page":"215-224","source":"DOI.org (Crossref)","title":"The effects of public transport subsidies for lower-income users on public transport use: A quasi-experimental study","title-short":"The effects of public transport subsidies for lower-income users on public transport use","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0967070X22002037","volume":"126"},
  {"id":"haddad2017","abstract":"The spatial mismatch between residential locations and jobs can be particularly relevant for low-skilled individuals. In this paper, we first explore such phenomenon from the perspective of the distance of the residence to the geographic concentration of jobs, and locational disadvantages of the urban form itself. Such unequal conditions in the labor market present a great challenge for the spatial sustainability of the multiple equilibria achieved simultaneously at the labor and the housing markets. We estimate the main aspects that influence wage differentials among individuals, focusing on the role of accessibility on labor market outcomes. We suggest the inclusion of geographical characteristics as instruments to deal with endogeneity problems that arise in the estimation of urban price models. Our strategy is based on the inclusion of a specific geographic/historic variable as instrument, namely the river shore access to the first school built by the Jesuits in São Paulo, the city’s founding location. Geography acted as a determinant of the location of the transportation infrastructure in the region, so that the road and rail networks in the city present a strong spatial correlation with pre-urban “waterways”. Nowadays, the vast majority of rivers and creeks are covered with asphalt and cement, and economic agents are practically unaware of their existence.","accessed":{"date-parts":[[2022,9,27]]},"author":[{"family":"Haddad","given":"Eduardo Amaral"},{"family":"Barufi","given":"Ana Maria Bonomi"}],"citation-key":"haddad2017","container-title":"Habitat International","container-title-short":"Habitat International","DOI":"10.1016/j.habitatint.2017.03.016","ISSN":"01973975","issued":{"date-parts":[[2017,10]]},"language":"en","page":"3-14","source":"DOI.org (Crossref)","title":"From rivers to roads: Spatial mismatch and inequality of opportunity in urban labor markets of a megacity","title-short":"From rivers to roads","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0197397516307433","volume":"68"},
  {"id":"heikkila2009","abstract":"This paper builds on and extends a classic paper (hereafter referred to as F ^ O) published by Masahisa Fujita and Hideaki Ogawa in 1982. Their paper models the emergence of urban centers brought about by household and firm location decisions in the context of spatially differentiated labor and land market interactions. Their approach is an analytical one that seeks to characterize the equilibrium values of the system. In contrast, we employ an agent-based modeling (ABM) approach that seeks to replicate the individual household and firm behaviors that lead to equilibrium or nonequilibrium outcomes. The F ^ O model has little to say about what happens outside of equilibrium, while the ABM approach is preoccupied with this question and is particularly well suited to address questions of path dependency and bounded rationality that lie well beyond the scope of the F ^ O original. We demonstrate that the urban outcomes that emerge depend critically upon the bidding behavior of agents and the institutional context within which their decisions are made.","accessed":{"date-parts":[[2021,3,18]]},"author":[{"family":"Heikkila","given":"Eric J"},{"family":"Wang","given":"Yiming"}],"citation-key":"heikkila2009","container-title":"Environment and Planning B: Planning and Design","container-title-short":"Environ Plann B Plann Des","DOI":"10.1068/b34080","ISSN":"0265-8135, 1472-3417","issue":"4","issued":{"date-parts":[[2009,8]]},"language":"en","page":"741-756","source":"DOI.org (Crossref)","title":"Fujita and Ogawa Revisited: An Agent-Based Modeling Approach","title-short":"Fujita and Ogawa Revisited","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1068/b34080","volume":"36"},
  {"id":"hermann2005","abstract":"In this article, we use a hedonic equation to estimate the implicit prices of urban amenities based on housing market data for the city of São Paulo. We test two different specifications, one with the original independent variables, and another with factors to correct for multicollinearity. In addition to the traditional monocentric model, we include an accessibility vector for a duocentric city. A criterion to select the appropriate environmental variables based on residual spatial interpolation is introduced. We conclude that proximity to train stations, green areas and strict residential zones raise rents, while criminality reduces them.","accessed":{"date-parts":[[2021,3,18]]},"author":[{"family":"Hermann","given":"Bruno M."},{"family":"Haddad","given":"Eduardo A."}],"citation-key":"hermann2005","container-title":"Estudos Econômicos (São Paulo)","container-title-short":"Estud. Econ.","DOI":"10.1590/S0101-41612005000200001","ISSN":"0101-4161","issue":"2","issued":{"date-parts":[[2005,6]]},"language":"pt","page":"237-269","source":"DOI.org (Crossref)","title":"Mercado imobiliário e amenidades urbanas: a view through the window","title-short":"Mercado imobiliário e amenidades urbanas","type":"article-journal","URL":"http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0101-41612005000200001&lng=pt&tlng=pt","volume":"35"},
  {"id":"jardim2016","abstract":"Central à formatação de cidades, estão as leis de uso e ocupação do solo. Estas, são regras que determinam o modo como os arquitetos e os construtores projetam e constroem os edifícios, influenciam no modo com que a população se interage e ocupa o espaço, interveem nas forças de mercado e explicam parte da eficiência econômica das cidades e das receitas tributárias do governo. Esta monografia aborda o caráter legislativo, geométrico e econômico de Belo Horizonte e de centros urbanos no Brasil e no mundo e estabelece uma conexão empírica entre a estrutura espacial urbana e o desenvolvimento econômico. Consistente com as economias de aglomeração, a variação da densidade urbana e os níveis de capital humano se mostraram eficazes em explicar as variações na produtividade. Similar ao efeito evidenciado na literatura internacional, a produtividade aumenta em 9,13% com a dobra da densidade urbana no nível metropolitano. Já a nível municipal, a produtividade aumenta em 22,78% sobre o mesmo efeito. No entanto, o estudo demonstra que a medida de densidade utilizada não leva em conta a estrutura espacial dos centros urbanos. O efeito da densidade estrutural, uma abordagem que leva em conta as distâncias entre as regiões populosas dos centros urbanos, é em média 15% superior para o nível metropolitano e 5% superior no nível municipal. Além disso, a integração do modelo de produtividade a modelos de estrutura espacial demonstra que a produtividade é superior para uma estrutura monocêntrica por elevar a densidade e diminuir as distâncias. O estudo evidencia que se Belo Horizonte fosse uma cidade monocêntrica forte, a produtividade da população seria 30% superior. Contudo, a parametrização do modelo econômico a modelos urbanos reais, um subproduto desta pesquisa, representa um salto tecnológico no que tange a avaliação e simulação de políticas urbanas, análise de investimentos e choques de mercado bem como viabilidade de empreendimentos do setor privado.","author":[{"family":"Jardim","given":"Thiago Magalhães Gomes"}],"citation-key":"jardim2016","event-place":"Belo Horizonte","genre":"Trabalho de Conclusão de Curso","issued":{"date-parts":[[2016]]},"language":"pt","number-of-pages":"80","publisher":"Grupo Educacional Ibmec","publisher-place":"Belo Horizonte","source":"Zotero","title":"Desenvolvimento Urbano e Econômico: uma conexão entre práticas de planejamento urbano, estrutura espacial urbana e o desenvolvimento econômico","title-short":"Desenvolvimento urbano e econômico","type":"thesis"},
  {"id":"jones2003","abstract":"The aim of this book is to bring methods of land-market and land-price analysis to the foreground. It relates substantive research findings for land and urban development and blends these with a focus on research design and methodology. Its findings have relevance beyond the topics of housing and land: it broaches the whole question of how research design and general approach may lead to fundamentally different findings, different priorities, and different policy prescriptions and preoccupations. It is based on work done in the Third World, but is also relevant to studies of the industrialized world.","accessed":{"date-parts":[[2021,11,18]]},"citation-key":"jones2003","editor":[{"family":"Jones","given":"Gareth E"},{"family":"Ward","given":"Peter M"}],"event-place":"London","ISBN":"9780203214435 9786610115235","issued":{"date-parts":[[2003]]},"language":"en","note":"OCLC: 252965892","publisher":"Taylor & Francis e-Library","publisher-place":"London","source":"Open WorldCat","title":"Methodology for land and housing market analysis","type":"book","URL":"http://www.myilibrary.com?id=11523"},
  {"id":"kahn2007","accessed":{"date-parts":[[2021,4,7]]},"author":[{"family":"Kahn","given":"Matthew E."}],"citation-key":"kahn2007","container-title":"Real Estate Economics","container-title-short":"Real Estate Econ","DOI":"10.1111/j.1540-6229.2007.00186.x","ISSN":"1080-8620, 1540-6229","issue":"2","issued":{"date-parts":[[2007,6]]},"language":"en","page":"155-182","source":"DOI.org (Crossref)","title":"Gentrification Trends in New Transit-Oriented Communities: Evidence from 14 Cities That Expanded and Built Rail Transit Systems","title-short":"Gentrification Trends in New Transit-Oriented Communities","type":"article-journal","URL":"http://doi.wiley.com/10.1111/j.1540-6229.2007.00186.x","volume":"35"},
  {"id":"liao2020","abstract":"Abstract\n            \n              Cities worldwide are pursuing policies to reduce car use and prioritise public transit (PT) as a means to tackle congestion, air pollution, and greenhouse gas emissions. The increase of PT ridership is constrained by many aspects; among them, travel time and the built environment are considered the most critical factors in the choice of travel mode. We propose a data fusion framework including real-time traffic data, transit data, and travel demand estimated using Twitter data to compare the travel time by car and PT in four cities (São Paulo, Brazil; Stockholm, Sweden; Sydney, Australia; and Amsterdam, the Netherlands) at high spatial and temporal resolutions. We use real-world data to make realistic estimates of travel time by car and by PT and compare their performance by time of day and by travel distance across cities. Our results suggest that using PT takes on average 1.4–2.6 times longer than driving a car. The share of area where travel time favours PT over car use is very small: 0.62% (0.65%), 0.44% (0.48%), 1.10% (1.22%) and 1.16% (1.19%) for the daily average (and during peak hours) for São Paulo, Sydney, Stockholm, and Amsterdam, respectively. The travel time disparity, as quantified by the travel time ratio\n              \n                \n                  $$R$$\n                  \n                    R\n                  \n                \n              \n              (PT travel time divided by the car travel time), varies widely during an average weekday, by location and time of day. A systematic comparison between these two modes shows that the average travel time disparity is surprisingly similar across cities:\n              \n                \n                  $$R < 1$$\n                  \n                    R\n                    <\n                    1\n                  \n                \n              \n              for travel distances less than 3 km, then increases rapidly but quickly stabilises at around 2. This study contributes to providing a more realistic performance evaluation that helps future studies further explore what city characteristics as well as urban and transport policies make public transport more attractive, and to create a more sustainable future for cities.","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Liao","given":"Yuan"},{"family":"Gil","given":"Jorge"},{"family":"Pereira","given":"Rafael H. M."},{"family":"Yeh","given":"Sonia"},{"family":"Verendel","given":"Vilhelm"}],"citation-key":"liao2020","container-title":"Scientific Reports","container-title-short":"Sci Rep","DOI":"10.1038/s41598-020-61077-0","ISSN":"2045-2322","issue":"1","issued":{"date-parts":[[2020,12]]},"language":"en","page":"4056","source":"DOI.org (Crossref)","title":"Disparities in travel times between car and transit: Spatiotemporal patterns in cities","title-short":"Disparities in travel times between car and transit","type":"article-journal","URL":"http://www.nature.com/articles/s41598-020-61077-0","volume":"10"},
  {"id":"lores2017","author":[{"family":"Lores","given":"Raul Juste"}],"call-number":"NA857.S3 L67 2017","citation-key":"lores2017","event-place":"São Paulo, SP","ISBN":"978-85-68493-40-3","issued":{"date-parts":[[2017]]},"note":"OCLC: on1006947719","number-of-pages":"335","publisher":"Três Estrelas","publisher-place":"São Paulo, SP","source":"Library of Congress ISBN","title":"São Paulo nas alturas: a revolução modernista da arquitetura e do mercado imobiliário nos anos 1950 e 1960","title-short":"São Paulo nas alturas","type":"book"},
  {"id":"matas2015a","abstract":"Matas A., Raymond J.-L. and Roig J.-L. Wages and accessibility: the impact of transport infrastructure, Regional Studies. This paper contributes to the debate about the effect of accessibility on firms' productivity. It uses a micro-dataset that locates workplaces at the NUTS-3 level of regions. It elaborates an effective density variable using employment and interprovincial travel time data, allowing for a flexible time decay effect. The results show that there is a positive effect of accessibility on productivity, with elasticity around 0.06. Finally, by means of a simulation technique, this paper shows that the impact of road investment on productivity is higher the more developed are the regions connected.","accessed":{"date-parts":[[2022,12,22]]},"author":[{"family":"Matas","given":"Anna"},{"family":"Raymond","given":"Josep-Lluis"},{"family":"Roig","given":"Josep-Lluis"}],"citation-key":"matas2015a","container-title":"Regional Studies","DOI":"10.1080/00343404.2013.827336","ISSN":"0034-3404","issue":"7","issued":{"date-parts":[[2015,7,3]]},"note":"_eprint: https://doi.org/10.1080/00343404.2013.827336","page":"1236-1254","publisher":"Routledge","source":"Taylor and Francis+NEJM","title":"Wages and Accessibility: The Impact of Transport Infrastructure","title-short":"Wages and Accessibility","type":"article-journal","URL":"https://doi.org/10.1080/00343404.2013.827336","volume":"49"},
  {"id":"morency-lavoie2015","abstract":"The spatial model presented in this thesis explains the existing structure of Bergen and foresees how the city could evolve with the development of the light rails network (Bybanen). Many researches and policies were aimed at discouraging the use of cars. The approach taken here is not to force conversion of present automobiles drivers into collective transport users, but to make sure new commuters will predominately choose more sustainable modes of transport in the future. The key aspect is the appropriate location of new dense residential developments. Monocentric “compactness” does not necessarily result in a higher energy efficient city. Considering that further densification of Bergen Sentrum is not a feasible political/physical option, a light rail networks could lead, accordingly to the least commuting principle, to a denser city along the Bybanen route. As a strong sustainable symbol and a serious financial commitment, the Bybanen has the potential transform expectations and attitudes. Ultimately the Bybanen is a proficient strategy that will reshape the city; an opportunity to reduce GHG emissions and increase the societal welfare through (green) mobility.","accessed":{"date-parts":[[2021,4,10]]},"author":[{"family":"Morency-Lavoie","given":"Félix"}],"citation-key":"morency-lavoie2015","event-place":"Bergen","genre":"Master Thesis","issued":{"date-parts":[[2015,9,18]]},"language":"en","number-of-pages":"120","publisher":"Norwegian School of Economics","publisher-place":"Bergen","source":"Zotero","title":"Von Thünen on the Bybanen","title-short":"Von Thünen on the Bybanen: a spatial model of the commute in Bergen","type":"thesis","URL":"https://core.ac.uk/reader/52122360"},
  {"id":"motta1997","abstract":"O objetivo principal deste trabalho é traçar, de forma exploratória, um panorama do desenvolvimento urbano brasileiro recente, considerando  aspectos da dinâmica da rede urbana e da evolução dos principais problemas intra-urbanos. Inicialmente, examina-se a evolução do sistema urbano, contrapondo a década de 70 com o período 1980—1991. Em seguida, discutem-se os principais desafios da política urbana nas grandes cidades, com ênfase em instrumentos de gestão e desigualdades intra-urbanas a partir de indicadores de pobreza, saneamento básico e moradia; e, finalmente, indicam-se perspectivas e algumas considerações são feitas para a política urbana.","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Motta","given":"Diana Meirelles","dropping-particle":"da"},{"family":"Mueller","given":"Charles Curt"},{"family":"Torres","given":"Marcelo de Oliveira"}],"citation-key":"motta1997","container-title":"http://www.ipea.gov.br","container-title-short":"Texto para Discussão (TD) 530: A dimensão urbana do desenvolvimento econômico-espacial brasileiro","issued":{"date-parts":[[1997,12]]},"language":"pt-BR","note":"Accepted: 2014-01-10T16:55:38Z","publisher":"Instituto de Pesquisa Econômica Aplicada (Ipea)","source":"repositorio.ipea.gov.br","title":"A dimensão urbana do desenvolvimento econômico-espacial brasileiro","type":"article-journal","URL":"http://repositorio.ipea.gov.br/handle/11058/2389"},
  {"id":"motta2008","author":[{"family":"Motta","given":"Diana"}],"citation-key":"motta2008","issued":{"date-parts":[[2008]]},"language":"pt","page":"6","source":"Zotero","title":"CRESCIMENTO DAS CIDADES MÉDIAS","type":"article-journal"},
  {"id":"osullivan2012","author":[{"family":"O'Sullivan","given":"Arthur"}],"call-number":"HT321 .O88 2012","citation-key":"osullivan2012","edition":"8th ed","event-place":"New York, NY","ISBN":"978-0-07-351147-4","issued":{"date-parts":[[2012]]},"language":"en","number-of-pages":"496","publisher":"McGraw-Hill/Irwin","publisher-place":"New York, NY","source":"Library of Congress ISBN","title":"Urban economics","type":"book"},
  {"id":"pereira2013","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Pereira","given":"Rafael Henrique Moraes"},{"family":"Nadalin","given":"Vanessa"},{"family":"Monasterio","given":"Leonardo"},{"family":"Albuquerque","given":"Pedro H. M."}],"citation-key":"pereira2013","container-title":"Geographical Analysis","container-title-short":"Geogr Anal","DOI":"10.1111/gean.12002","ISSN":"00167363","issue":"1","issued":{"date-parts":[[2013,1]]},"language":"en","page":"77-89","source":"DOI.org (Crossref)","title":"Urban Centrality: A Simple Index","title-short":"Urban Centrality","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/10.1111/gean.12002","volume":"45"},
  {"id":"pereira2015","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Pereira","given":"Rafael Henrique Moraes"},{"family":"Carvalho","given":"Carlos Henrique Ribeiro","dropping-particle":"de"},{"family":"Souza","given":"Pedro Herculano G. Ferreira","dropping-particle":"de"},{"family":"Camarano","given":"Ana Amelia"}],"citation-key":"pereira2015","container-title":"Revista Brasileira de Estudos de População","container-title-short":"Rev. bras. estud. popul.","DOI":"10.1590/S0102-30982015000000006","ISSN":"0102-3098","issue":"1","issued":{"date-parts":[[2015,4]]},"language":"pt","page":"101-120","source":"DOI.org (Crossref)","title":"Envelhecimento populacional, gratuidades no transporte público e seus efeitos sobre as tarifas na Região Metropolitana de São Paulo","type":"article-journal","URL":"http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0102-30982015000100101&lng=pt&nrm=iso&tlng=en","volume":"32"},
  {"id":"pereira2019","abstract":"Um dos principais objetivos das políticas de transporte urbano é facilitar o acesso das pessoas a oportunidades de emprego, serviços de saúde e educação, atividades culturais e de lazer. No entanto, os estudos e as políticas de mobilidade urbana no Brasil costumam dar ênfase aos desafios de reduzir congestionamentos e o tempo que as pessoas gastam no trânsito, ao passo que dedicam pouca atenção ao tema da acessibilidade urbana. Este estudo apresenta os primeiros resultados do Projeto Acesso a Oportunidades, e faz um retrato das desigualdades de acesso a oportunidades nas maiores cidades brasileiras no ano de 2019, com estimativas de acesso a empregos, serviços de saúde e educação. Nesta edição, o estudo inclui estimativas de acessibilidade por modos de transporte ativo (a pé e de bicicleta) para as vinte maiores cidades do país, e por transporte público para sete grandes cidades (São Paulo, Rio de Janeiro, Belo Horizonte, Recife, Fortaleza, Porto Alegre e Curitiba). O projeto combina dados de registros administrativos, pesquisas amostrais, dados de imagens de satélite e de mapeamento colaborativo, para se calcular os níveis de acessibilidade em alta resolução espacial, e desagregados por grupos socioeconômicos segundo nível de renda e cor/raça. Os resultados revelam dois padrões gerais. Em todas as vinte cidades estudadas, a concentração de atividades nas áreas urbanas centrais aliada à performance/conectividade das redes de transporte leva a áreas de alta acessibilidade próximas ao centro das cidades, em contraste com regiões de periferia marcadas por desertos de oportunidades. Ainda, os resultados apontam que a população branca e de alta renda tem em média mais acesso a oportunidades de trabalho, saúde e educação do que a população negra e pobre em todas as cidades estudadas, independentemente do meio de transporte considerado. Os resultados e bases de dados do Projeto Acesso a Oportunidades são disponíveis publicamente, criando rico material que pode ser utilizado para guiar o planejamento e avaliação de políticas públicas que promovam cidades sustentáveis e inclusivas.","accessed":{"date-parts":[[2021,6,14]]},"author":[{"family":"Pereira","given":"Rafael Henrique Moraes"},{"family":"Braga","given":"Carlos Kauê Vieira"},{"family":"Serra","given":"Bernardo"},{"family":"Nadalin","given":"Vanessa Gapriotti"}],"citation-key":"pereira2019","container-title":"http://www.ipea.gov.br","container-title-short":"Texto para Discussão (TD) 2535 : Desigualdades socioespaciais de acesso a oportunidades nas cidades brasileiras – 2019","issued":{"date-parts":[[2019]]},"language":"pt-BR","note":"Accepted: 2020-01-13T15:08:23Z","publisher":"Instituto de Pesquisa Econômica Aplicada (Ipea)","source":"repositorio.ipea.gov.br","title":"Desigualdades socioespaciais de acesso a oportunidades nas cidades brasileiras – 2019","type":"article-journal","URL":"http://repositorio.ipea.gov.br/handle/11058/9586"},
  {"id":"ruiz2005","abstract":"The literature on urban economics usually point out the developing countries as those ones with urban structure extremely concentrated and unequal, and the developed countries as those countries with a better distribution of cities. This paper compares the national urban structures of two countries: the USA, a developed country, and Brazil, a developing country.","accessed":{"date-parts":[[2020,9,8]]},"author":[{"family":"Ruiz","given":"Ricardo Machado"}],"citation-key":"ruiz2005","container-title":"Estudos Econômicos (São Paulo)","container-title-short":"Estud. Econ.","DOI":"10.1590/S0101-41612005000400005","ISSN":"0101-4161","issue":"4","issued":{"date-parts":[[2005,12]]},"language":"pt","page":"715-737","source":"DOI.org (Crossref)","title":"Estruturas urbanas comparadas: Estados Unidos e Brasil","title-short":"Estruturas urbanas comparadas","type":"article-journal","URL":"http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0101-41612005000400005&lng=pt&tlng=pt","volume":"35"},
  {"id":"ryan1999","abstract":"This article reviews empirical studies of the relationship between transportation facilities—highways, heavy rail, and light rail transit systems—and property values. The main objective is to develop an explanation for inconsistent results presented in this literature over the past several decades. Results from these studies vary based on whether travel time or travel distance is used as a measure of accessibility. When researchers measure access to highways and rail transit in terms of travel time, study results usually indicate the expected inverse relationship between access to transportation facilities and property values. When studies use travel distance as a measure of access to transportation facilities, results tend to show mixed property value effects. The delineation of study areas also appears to influence the direction of results. This article offers a new interpretation of the transportation facility-property value literature that improves our ability to measure this relationship and to anticipate land-market responses to transportation facilities.","accessed":{"date-parts":[[2021,3,18]]},"author":[{"family":"Ryan","given":"Sherry"}],"citation-key":"ryan1999","container-title":"Journal of Planning Literature","container-title-short":"Journal of Planning Literature","DOI":"10.1177/08854129922092487","ISSN":"0885-4122, 1552-6593","issue":"4","issued":{"date-parts":[[1999,5]]},"language":"en","page":"412-427","source":"DOI.org (Crossref)","title":"Property Values and Transportation Facilities: Finding the Transportation-Land Use Connection","title-short":"Property Values and Transportation Facilities","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1177/08854129922092487","volume":"13"},
  {"id":"sa2016","abstract":"OBJECTIVE: To present national estimates regarding walking or cycling for commuting in Brazil and in 10 metropolitan regions.\nMETHODS: By using data from the Health section of 2008’s Pesquisa Nacional por Amostra de Domicílio (Brazil’s National Household Sample Survey), we estimated how often employed people walk or cycle to work, disaggregating our results by sex, age range, education level, household monthly income per capita, urban or rural address, metropolitan regions, and macro-regions in Brazil. Furthermore, we estimated the distribution of this same frequency according to quintiles of household monthly income per capita in each metropolitan region of the country.\nRESULTS: A third of the employed men and women walk or cycle from home to work in Brazil. For both sexes, this share decreases as income and education levels rise, and it is higher among younger individuals, especially among those living in rural areas and in the Northeast region of the country. Depending on the metropolitan region, the practice of active transportation is two to five times more frequent among low-income individuals than among high-income individuals.\nCONCLUSIONS: Walking or cycling to work in Brazil is most frequent among low-income individuals and the ones living in less economically developed areas. Active transportation evaluation in Brazil provides important information for public health and urban mobility policy-making","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Sá","given":"Thiago Hérick","dropping-particle":"de"},{"family":"Pereira","given":"Rafael Henrique Moraes"},{"family":"Duran","given":"Ana Clara"},{"family":"Monteiro","given":"Carlos Augusto"}],"citation-key":"sa2016","container-title":"Revista de Saúde Pública","container-title-short":"Rev. Saúde Pública","DOI":"10.1590/S1518-8787.2016050006126","ISSN":"0034-8910","issue":"0","issued":{"date-parts":[[2016]]},"language":"en","source":"DOI.org (Crossref)","title":"Socioeconomic and regional differences in active transportation in Brazil","type":"article-journal","URL":"http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0034-89102016000100222&lng=en&tlng=en","volume":"50"},
  {"id":"seabra2016","abstract":"This study provides estimates of the amenities’ inﬂuence on the value of residential property in Recife, a city particularly marked by the presence of beaches and rivers. Therefore, a model of hedonic prices with correction for diﬀerent types of spatial dependence was considered and a rich database provided by the City Hall was used, which includes information about sold properties and urban amenities. The evidence indicates that “ocean view” and proximity to the river are the most valued amenities in the city, while the value of real estate tends to be negatively aﬀected by proximity to ZEIS, subways and violent places.","accessed":{"date-parts":[[2021,5,11]]},"author":[{"family":"Seabra","given":"Deborah Maria da Silva"},{"family":"Silveira Neto","given":"Raul Da Mota"},{"family":"Menezes","given":"Tatiane Almeida","dropping-particle":"de"}],"citation-key":"seabra2016","container-title":"Economia Aplicada","container-title-short":"Econ. Aplic.","DOI":"10.11606/1413-8050/ea147474","ISSN":"1980-5330, 1413-8050","issue":"1","issued":{"date-parts":[[2016,3,7]]},"language":"pt","page":"143","source":"DOI.org (Crossref)","title":"Urban amenities and Real State Value: An Empirical Analysis for Recife City","title-short":"Urban amenities and Real State Value","type":"article-journal","URL":"http://www.revistas.usp.br/ecoa/article/view/111684","volume":"20"},
  {"id":"serra2005","author":[{"family":"Serra","given":"Mozart Vitor"},{"family":"Dowall","given":"David E"},{"family":"Motta","given":"Diana"},{"family":"Donovan","given":"Michael"}],"citation-key":"serra2005","issue":"1082","issued":{"date-parts":[[2005]]},"language":"en","page":"61","source":"Zotero","title":"URBAN LAND MARKETS AND URBAN LAND DEVELOPMENT: AN EXAMINATION OF THREE BRAZILIAN CITIES: BRASÍLIA, CURITIBA AND RECIFE","type":"article-journal"},
  {"id":"shoup2003","author":[{"family":"Shoup","given":"Donald C."}],"citation-key":"shoup2003","container-title":"Methodology for Land and Housing Market Analysis","event-place":"London","ISBN":"9780203214435 9786610115235","issued":{"date-parts":[[2003]]},"language":"en","publisher":"Taylor & Francis e-Library","publisher-place":"London","title":"Is under-investment in public infrastructure an anomaly?","type":"chapter"},
  {"id":"silva2021a","author":[{"family":"Silva","given":"Luiz Pedro C."}],"citation-key":"silva2021a","event-place":"Curitiba","genre":"Dissertação","issued":{"date-parts":[[2021]]},"language":"pt","number-of-pages":"84","publisher":"Universidade Federal do Paraná","publisher-place":"Curitiba","source":"Zotero","title":"DOIS ENSAIOS EMPÍRICOS SOBRE SPATIAL MISMATCH PARA A REGIÃO METROPOLITANA DE CURITIBA","type":"thesis"},
  {"id":"smolka2013","abstract":"This report provides a review of land value capture's antecedents in Latin America and itslongstanding presence in the urban planning agenda. It also examines a variety of landvalue capture instruments including: property taxation and betterment contributions;exactions and charges for building rights; and large-scale approaches such as thedevelopment of public land through privatization or acquisition.","accessed":{"date-parts":[[2021,10,29]]},"author":[{"family":"Smolka","given":"Martim Oscar"},{"literal":"Lincoln Institute of Land Policy"}],"citation-key":"smolka2013","event-place":"Cambridge, MA","ISBN":"978-1-55844-284-9","issued":{"date-parts":[[2013]]},"language":"en","note":"OCLC: 1044568436","publisher":"Lincoln Institute of Land Policy","publisher-place":"Cambridge, MA","source":"Open WorldCat","title":"Implementing value capture in Latin America: policies and tools for urban development","title-short":"Implementing value capture in Latin America","type":"book","URL":"https://public.ebookcentral.proquest.com/choice/publicfullrecord.aspx?p=5742348"},
  {"id":"suzuki2013","author":[{"family":"Suzuki","given":"Hiroaki"},{"family":"Cervero","given":"Robert"},{"family":"Iuchi","given":"Kanako"},{"family":"Cervero","given":"Robert"},{"family":"Iuchi","given":"Kanako"}],"call-number":"HT166 .S96 2013","citation-key":"suzuki2013","collection-title":"Urban development series","event-place":"Washington, D.C","ISBN":"978-0-8213-9745-9 978-0-8213-9750-3","issued":{"date-parts":[[2013]]},"number-of-pages":"205","publisher":"World Bank","publisher-place":"Washington, D.C","source":"Library of Congress ISBN","title":"Transforming cities with transit: transit and land-use integration for sustainable urban development","title-short":"Transforming cities with transit","type":"book"},
  {"id":"suzuki2015","accessed":{"date-parts":[[2020,9,27]]},"author":[{"family":"Suzuki","given":"Hiroaki"},{"family":"Murakami","given":"Jin"},{"family":"Hong","given":"Yu-Hung"},{"family":"Tamayose","given":"Beth"}],"citation-key":"suzuki2015","collection-title":"Urban Development","DOI":"10.1596/978-1-4648-0149-5","ISBN":"978-1-4648-0149-5","issued":{"date-parts":[[2015,1,15]]},"number-of-pages":"264","publisher":"The World Bank","source":"elibrary.worldbank.org (Atypon)","title":"Financing Transit-Oriented Development with Land Values: Adapting Land Value Capture in Developing Countries","title-short":"Financing Transit-Oriented Development with Land Values","type":"book","URL":"https://elibrary.worldbank.org/doi/abs/10.1596/978-1-4648-0149-5"},
  {"id":"suzuki2015a","author":[{"family":"Suzuki","given":"Hiroaki"}],"call-number":"HE311.D44 S89 2015","citation-key":"suzuki2015a","collection-title":"Urban development series","event-place":"Washington, DC","ISBN":"978-1-4648-0149-5","issued":{"date-parts":[[2015]]},"note":"OCLC: ocn865495878","number-of-pages":"237","publisher":"World Bank Group","publisher-place":"Washington, DC","source":"Library of Congress ISBN","title":"Financing transit-oriented development with land values: adapting land value capture in developing countries","title-short":"Financing transit-oriented development with land values","type":"book"},
  {"id":"tomasiello2022","abstract":"Cumulative accessibility measures allow one to estimate the number of opportunities that can be reached within a given travel time threshold. They have become the most commonly used metric in transport research and planning because of how simple it makes to calculate and communicate accessibility results. However, cumulative opportunity measures require an ad-hoc choice of a single travel time threshold, which can importantly influence the conclusions of transport project evaluations and equity analyses. In this paper, we introduce the time interval cumulative accessibility measure, a new accessibility metric that mitigates the impacts of arbitrary choices of trip duration on cumulative accessibility analyses while keeping its computation and communicability advantages. The proposed indicator estimates the average or the median number of opportunities that can be reached considering multiple minute-by-minute travel time cutoffs within a given travel time interval. We demonstrate the new metric in a case study assessing how a planned subway expansion will likely impact employment accessibility in Fortaleza, Brazil. Using sensitivity analyses with Monte Carlo simulations, we demonstrate that the selection of travel time thresholds can substantially bias the results of accessibility levels and that such biases are not evenly distributed in space, having important implications for equity analyses. We also show that the proposed time interval cumulative opportunity metric makes the results of accessibility estimates and inequality analyses significantly less sensitive to ad-hoc methodological choices while yielding results that are very similar to those found with traditional threshold-based cumulative measures. Future accessibility-oriented transport research and planning could greatly benefit from the way in which the proposed time interval cumulative opportunity measure provides more robust accessibility estimates without compromising the communicability of results.","accessed":{"date-parts":[[2022,9,27]]},"author":[{"family":"Tomasiello","given":"Diego Bogado"},{"family":"Herszenhut","given":"Daniel"},{"family":"Oliveira","given":"João Lucas Albuquerque"},{"family":"Braga","given":"Carlos Kaue Vieira"},{"family":"Pereira","given":"Rafael H. M."}],"citation-key":"tomasiello2022","DOI":"10.31235/osf.io/ux5ah","genre":"preprint","issued":{"date-parts":[[2022,7,29]]},"publisher":"SocArXiv","source":"DOI.org (Crossref)","title":"A time interval metric for cumulative opportunity accessibility","type":"report","URL":"https://osf.io/ux5ah"},
  {"id":"yeh2022","abstract":"Transport accounts for 24% of global CO2 emissions from fossil fuels. Governments face challenges in developing feasible and equitable mitigation strategies to reduce energy consumption and manage the transition to low-carbon transport systems. To meet the local and global transport emission reduction targets, policymakers need more realistic/sophisticated future projections of transport demand to better understand the speed and depth of the actions required to mitigate greenhouse gas emissions. In this paper, we argue that the lack of access to high-quality data on the current and historical travel demand and interdisciplinary research hinders transport planning and sustainable transitions toward low-carbon transport futures. We call for a greater interdisciplinary collaboration agenda across open data, data science, behaviour modelling, and policy analysis. These advancemets can reduce some of the major uncertainties and contribute to evidence-based solutions toward improving the sustainability performance of future transport systems. The paper also points to some needed efforts and directions to provide robust insights to policymakers. We provide examples of how these efforts could benefit from the International Transport Energy Modeling Open Data project and open science interdisciplinary collaborations.","accessed":{"date-parts":[[2022,10,11]]},"author":[{"family":"Yeh","given":"Sonia"},{"family":"Gil","given":"Jorge"},{"family":"Kyle","given":"Page"},{"family":"Kishimoto","given":"Paul"},{"family":"Cazzola","given":"Pierpaolo"},{"family":"Craglia","given":"Matteo"},{"family":"Edelenbosch","given":"Oreane"},{"family":"Fragkos","given":"Panagiotis"},{"family":"Fulton","given":"Lew"},{"family":"Liao","given":"Yuan"},{"family":"Martinez","given":"Luis"},{"family":"McCollum","given":"David L"},{"family":"Miller","given":"Joshua"},{"family":"Pereira","given":"Rafael H M"},{"family":"Teter","given":"Jacob"}],"citation-key":"yeh2022","container-title":"Progress in Energy","container-title-short":"Prog. Energy","DOI":"10.1088/2516-1083/ac86b5","ISSN":"2516-1083","issue":"4","issued":{"date-parts":[[2022,10,1]]},"language":"en","page":"043002","source":"DOI.org (Crossref)","title":"Improving future travel demand projections: a pathway with an open science interdisciplinary approach","title-short":"Improving future travel demand projections","type":"article-journal","URL":"https://iopscience.iop.org/article/10.1088/2516-1083/ac86b5","volume":"4"}
]
